[
    {
        "e1_text": "<b>Dorer,</b> Eugen Robert, schweizisk bildhuggare, f. 1830, studerade i München, Dresden (hos Rietschel och Hähnel) och Rom samt har sedan 1872 varit bosatt i Bern. Bland hans arbeten berömmas i synn",
        "e2_text": "<b>Dorer</b> [då̄rer], Eugen Robert, schweizisk bildhuggare, f. 1830 i Baden (Aargau), d. 1893 där, studerade i München, Dresden (hos Rietschel och Hähnel) och Rom samt var sedan 1872 bosatt i Bern. B",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Anthrenidæ,</b> <i>zool.</i> Se Gräfbi.",
        "e2_text": "<b>Ascalabotes,</b> <i>zool.</i> Se Geckonidæ.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Majestas,</b> Lat., betecknar personlig höghet eller värdighet, t. ex. gudarnas eller en konungs, jämväl statens eller folkets höghet, majestät (se d. o.). Att förgripa sig på detta var hos romarna",
        "e2_text": "Majestät (af majefstas, se d. o.), ett ord, som nyttjas om allt sublimt, t. ex. då man talar om Guds majestät, hafvets majestät o. s. v. Särskildt begagnas det om dens värdighet, som har rätt att härs",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Altarist</b> l. Altarista (af <i>altare</i>), katolsk messprest, hvilken särskildt inöfvats i sång och messa och såsom vikarie för plebanen eller presbytern besörjde messorna.         G. O. L.",
        "e2_text": "<b>Homiliarium</b> (se Homilia), samling af ur kyrkofädernas skrifter utdragna homilier, hvilka dels skulle tjäna prästerna vid korbönerna, dels församlingarna; då prästerna under medeltiden till följ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Bogotà.</b> 1. Hufvudstad i den syd-amerikanske förbundsstaten Columbia, med helsosamt läge på en högslätt vid floden Bogotá. Omkr. 50,000 innev. (1870). Staden, som anlades 1538 af Quedasa, räknas",
        "e2_text": "<b>Bogotá. 1. (Santa Fe de B.) Hufvudstad i sydamerikanska republiken Columbia, på 4° 36' n. br. och 74° 10' v. lgd. 2,645 m. ö. h. Omkr. 120,000 inv. B. ligger i Öst-Kordillererna, vid foten af två k",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Jurisconsultus</b> (jureconsultus), Lat. (af <i>jus,</i> gen. <i>juris,</i> ratt, och <i>consultus,</i> klok, förfaren, kunnig), lagklok, rättslärd; juridisk rådgifvare.",
        "e2_text": "<b>Jurisconsultus</b> (Jureconsultus), lat. (af <i>jus,</i> gen. <i>juris,</i> rätt, och <i>consultus,</i> klok, förfaren, kunnig), lagklok, rättslärd; juridisk rådgifvare.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Konvenabel.</b> Se Konvenera.",
        "e2_text": "<b>Choreutik</b>.   Se Koreutik.",
        "valid_match": 1
    },
    {
        "e1_text": "Annboken uppträder redan med den eocena perioden och var i synnerhet allmän inom den miocena, under hvilken slägtet lefde äfven på Grönland och Spetsbergen. A. G. N.",
        "e2_text": "<b>Tegetthoffexpeditionen.</b> Se Polarexpeditioner, sp. 1164.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vital,</b> vital- (Lat. <i>vitalis,</i> af <i>vita,</i> lif), lifs-, som hör till eller kännetecknar lifvet; som tjenar till lifvets bevarande; som är orsak till lifvet; maktpåliggande, i främsta r",
        "e2_text": "<b>Vital</b>, Vital- (lat. <i>vitalis</i>, af <i>vita</i>, lif), lifs-, som hör till eller kännetecknar lifvet; som tjänar till lifvets bevarande; som är orsak till lif vet; maktpåliggande, i främsta ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tecoma</b> Juss., <i>bot., farmak.,</i> ett slägte af tropiska träd eller klättrande buskar, hörande till nat. fam. <i>Bignoniaceae</i> R. Br., kl. <i>Didynamia</i> L. Bladen äro pardelade, blommor",
        "e2_text": "<b>Tecoma</b> Juss., <i>bot.</i>, ett släkte af omkr. 80 centralamerikanska och sydamerikanska träd och buskar, hörande till fam. <i>Bignoniaceæ.</i> Bladen äro 3—5-fingrade, korsvis motsatta, ej säll",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Alfonsia</b> oleifera Humb., <i>bot.</i>, palmart, af hvars frön pressas en tjock, smörlik olja. En annan art, <i>A. amygdalina</i>, är bekant för sina blommors talrikhet. Enligt Humboldts beräknin",
        "e2_text": "<b>Hippeastrum</b> Herb., <i>bot.</i>, växtsläkte af fam. <i>Amaryllidaceæ</i> med öfver 50 arter i tropiska ock subtropiska Amerika. För de stora, praktfulla blommornas skull odlas många arter, varie",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kolit,</b> <i>med.,</i> inflammation i <i>colon</i> l. groftarmen. Se Rödsot och Tarmkatarr.",
        "e2_text": "<b>Tyflit</b>, Typhlitis. Se Blindtarmsinflammation.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Osteomalaci</b> (af Grek. <i>osteon,</i> ben, och <i>malakos,</i> mjuk), <i>med.,</i> benskörhet, uppmjukning af skelettet genom kalksalternas försvinnande, så att hufvudsakligen endast brosk, fibr",
        "e2_text": "<b>Osteomalaci</b> (af grek. <i>oste'on</i>, ben, och <i>malako's</i>, mjuk), <i>med.</i>, benskörhet, uppmjukning af skelettet genom kalksalternas försvinnande, så att hufvudsakligen endast brosk, fi",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kur,</b> indisk folkstam. Se Kolh.",
        "e2_text": "<b>Kur,</b> indisk folkstam. Se Kolh.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Dagvakt,</b> <i>sjöv.,</i> vakten från klockan 4 till 8 f. m. om bord på fartyg. Jfr Vakt. R. N.",
        "e2_text": "<b>Dagvakt,</b> <i>sjöv.</i>, vakten från klockan 4 till 8  f. m. om bord på fartyg.       R. N.*",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Klumpfot</b> är en vanligtvis medfödd åkomma, bestående deri att den ena foten eller båda äro vridna inåt, hvarvid dessutom vanligen hälen är lyft i höjden. Många olika grader af klumpfot förekomma",
        "e2_text": "Piattfot, med. Som af namnet framgår, ansågs tidigare orsaken tiU de s. k. plattfotsbesvären vara att söka i ett mer eller mindre fullständigt upp-häfvande af den hvalfkonstruktion en normal fot oftas",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Stele,</b> plur. steler (Grek. <i>stele,</i> af <i>stenai,</i> stå), <i>byygnadsk.,</i> fristående pelare, särskildt grafpelare. - Stelografi, pelareinskrift.",
        "e2_text": "Räffla. 1. Bygnk. Rännformig, vertikal fåra i en pelare (kolonn, pilaster). Se Kannelerad. .-",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Föresvall</b> l. Föresvallarna. Se Fyrisvall.",
        "e2_text": "<b>Häcklefjäll.</b> Se Häklefjäll.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Stockholms slott.</b> På den plats, der detta slott nu är beläget, på nordöstra delen af stadsholmen mellan Saltsjön och Mälaren, uppfördes redan af Birger jarl en med murar och torn befäst borg ti",
        "e2_text": "<b>Ulriksdal,</b> kungsgård och kungligt lustslott i Solna socken, Stockholms län, vid stranden af den vackra Edsviken, omkr. 6 km. från Stockholm. Slottet byggdes 1642-44 (efter ritning af H. J. Kris",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Féval,</b> Paul Henri Corentin, fransk romanförfattare, född i Rennes d. 27 Sept. 1817, studerade juridik, blef advokat - och förlorade sin första rättegång. Han tog då (1838) anställning hos en ba",
        "e2_text": "<b>Brissot</b> [brisså], Jean Pierre, fransk jurist och revolutionsman, f. 1754 i Chartres, var först advokat, men öfvergaf snart detta yrke, bosatte sig i Paris och egnade sig åt litterär verksamhet.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Investigera</b> (Lat. <i>investigare</i>), uppspåra, utforska. - Investigation, efterforskning, efterspaning, noggrann undersökning.",
        "e2_text": "<b>Rekognoscera,</b> utforska, undersöka, spana. Se vidare Rekognoscering.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Krik,</b> sjömäns benämning på en mindre vik.",
        "e2_text": "<b>Krik</b>, sjömäns benämning på en mindre vik.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Evois,</b> forstinstitut i Finland, Tavastehus län, Lampis socken, upprättadt d. 10 Mars 1859 \"för att bereda ynglingar, som egna sig åt forstmannayrket tillfälle att utförligen, både teoretiskt oc",
        "e2_text": "<b>Evois</b> [evåjs], skogsinstitut i Finland, Tavastehus län, Lampis socken, upprättadt 10 mars 1859 \"för att bereda ynglingar, som egna sig åt forstmannayrket tillfälle att utförligen, både teoretis",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Bureaucratie</b> [byråkrati], Fr., ämbetsmannavälde. Se Byråkrati.",
        "e2_text": "Statsdeparteme'nt, i flera länder benämning för vissa grenar af statsförvaltningen. Se Departement 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Läma,</b> slägtnamn, som plägar tilläggas alla de personer, som i Sverige under medeltiden förde två snedbjelkar i vapnet. Af dessa personer har dock endast en verkligen burit detta namn, nämligen ",
        "e2_text": "<b>Läma,</b> släktnamn, som plägar tilläggas alla de personer, som i Sverige under medeltiden förde två snedbjälkar i vapnet. Af dessa personer har dock endast en verkligen burit detta namn, nämligen ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Helsovårdsföreningen i Stockholm</b> har till uppgift att främja helsovården dels genom att verka för införande af sådana förbättringar i sundhetsväsendet, som af erfarenheten pröfvats nödiga och t",
        "e2_text": "<b>Hälsovårdsföreningen i Stockholm</b> har till uppgift att främja hälsovården dels genom att verka för införande af sådana förbättringar i sundhetsväsendet, som af erfarenheten pröfvats nödiga och t",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Georg,</b> tyska furstar:",
        "e2_text": "<b>Georg</b>, <i>tyska</i> furstar:",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Björkäng,</b> kapellsocken i Vestergötland, Skaraborgs län, Vadsbo härad. Arealen (tillsammans med Fredsberg) 11,767 hekt. (23,837 tnld). 1,968 innev. (1875). Jämte Fredsberg och Bäck utgör B. ett ",
        "e2_text": "<b>Vårvik,</b> socken i Älfsborgs län, Vedbo härad.  11,770 har. 1,007 inv. (1920). Annex till Blomskog,  Karlstads stift, Nordmarks kontrakt.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Guanos.</b> Se Guanas.",
        "e2_text": "<b>Guayanazes</b>.   Se Guayanas.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Albano-bergen</b> (Lat. <i>Montes Albani,</i> Ital. <i>Monti Laziali</i>), en numera utslocknad vulkanisk bergsgrupp, belägen 3 mil s. ö. om Rom. Den är betäckt af den härligaste växtlighet och de ",
        "e2_text": "<b>Albano-bergen</b>, äfven Albaner-bergen (lat. <i>Montes albani</i>, it. <i>Monti laziali</i>), en numera utslocknad vulkanisk bergsgrupp, belägen 30 km. s. ö. om Rom. Den är betäckt af den härligas",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Brunke,</b> Johan, drottsete. Se Brunkow.",
        "e2_text": "<b>Bokelsohn,</b> Johan.   Se Johan af Leiden.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Stångån,</b> vattendrag i Östergötland och Småland, rinner upp i södra delen af Ydre härad i Östergötland, flyter i sydöstlig riktning in i Sevede härad af Småland, vänder vid Storebro åt n., passe",
        "e2_text": "<b>Stångån</b>, vattendrag i Östergötland och Småland, rinner upp i Svinhults socken i södra delen af Ydre härad i Östergötland, där den först har nordlig riktning, som dock snart blir sydöstlig genom",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Scheeles grönt,</b> <i>kem.,</i> en af Scheele upptäckt, vackert grön, men giftig färg, som utgöres af arseniksyrlighetens kopparsalt. P. T. C.",
        "e2_text": "<b>Scheeles grönt</b>, <i>kem</i>., en af K. V. Scheele upptäckt, vackert grön, men giftig färg, som utgöres af arseniksyrlighetens kopparsalt. Jfr  Arsenikförgiftning, sp. 87.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Winebrennerianer</b> [oä'jnbren-], en af den amerikanske presten John Winebrenner på 1830-talet bildad baptistsekt. Se Baptist, sp. 1534.",
        "e2_text": "<b>Fliedner</b> [flid-], Theodor, grundläggare af den protestantiska diakonissverksamheten, f. 21 jan. 1800 i Nassau, d. 4 okt. 1864 i Kaiserswerth, blef 1822 pastor för den evangeliska församlingen i",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Trädgårdssångareslägtet,</b> <i>Curruca, zool.,</i> är ett underslägte, tillhörande sångareslägtet (<i>Sylvia</i>), familjen sångare (se d. o.), ordningen tättingar inom foglarnas klass. Hithörande",
        "e2_text": "Trädgårdssångarsläktet, Cunuca, zool., är ett undersläkte, tillhörande sångarsläktet (Sylvia), fam. sångare (se d. o.), ordn. tättingar inom fåglarnas klass. Hithörande arter skilja sig från de öfriga",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Dsjunkovski,</b> Stepan Semenovitsch, rysk lärd och statsman, f. 1763, blef efter en sjuårig vistelse i England lärare för tsar Pauls döttrar samt utnämndes 1802 till chef i departementet för stats",
        "e2_text": "<b>Dzjunkovskij,</b> Stepan Semenovitj, rysk lärd och statsman, f. 1763, d. 1840, tillhörde en lillrysk familj, idkade mångåriga studier i utlandet, blef sedan lärare för Paul I:s döttrar och 1802 che",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Noli me tangere</b> (Lat., »rör icke vid mig»), 1. Den latinska öfversättningen af de ord, som Jesus yttrade till Maria Magdalena, då han efter uppståndelsen uppenbarade sig för henne såsom örtagår",
        "e2_text": "<b>Noli me tangere</b> (lat., \"rör icke vid mig\"). De ord, som Jesus yttrade till Maria Magdalena, då han efter uppståndelsen uppenbarade sig för henne som örtagårdsmästaren (enligt Vulgatas öfv. af J",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ylleplysch.</b> Se Plysch.",
        "e2_text": "<b>Ylleplysch.</b> Se Plysch.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Boas,</b< en rik man i Betlehem. Han gifte sig med den fattiga Rut, hvilken samlade ax på hans åker, och blef derigenom en af stamfäderna för Davids slägt. (Jfr Ruts b. 2; 3; 4: 21 och Matt. 1: 5.)",
        "e2_text": "<b>Boas,</b> en rik man i Betlehem. Han gifte sig med den fattiga änkan Rut, hvilken samlade ax på hans åker, och blef därigenom en af stamfäderna för Davids släkt. (Jfr Rut 2; 3; 4: 21 och Matt. 1: 5",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vår fru</b> (Ital. <i>Madonna,</i> Fr. <i>Notre dame,</i> Eng. <i>Our lady,</i> T. <i>Unsere liebe frau</i>), under katolska tiden i Sverige namn på Heliga jungfrun (se d. o. och Madonna). Uttrycke",
        "e2_text": "Vår fru (it. Madonna, fr. Notre dame, eng. Our lady, ty. ünsere liebe frau), under katolska tiden i Sverige namn på Heliga jungfrun (se M a-donna). Uttrycket kvarlefver i åtskilliga lokalnamn, t. ex. ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Megara</b> (hårdt g; Grek. <i>Megaira</i>), egentl. en af erinyerna (se d. o.); ful, stygg qvinna.",
        "e2_text": "Megära [-gä-], grek. Mefgaira, eg. en af erinyerna (se d. o.); ful, stygg och argsint kvinna.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ferdinand</b> (Ferdinando, Ferrando), konungar af Neapel och af Bägge Sicilierna: 1. Ferdinand I, konung af Neapel, f. 1423, naturlig son af Alfons V af Aragonien, hvilken tillika innehade Neapels ",
        "e2_text": "<b>Ferdinand</b> (it. Ferdinando, Ferrando), konungar af <i>Neapel</i> och af <i>Bägge Sicilierna</i>:",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Biel-sjön</b> (T. Bielar-see), sjö i Schweiz, nästan helt och hållet omsluten af kantonen Bern, är 16 kilom. (2 mil) lång och 64 m. (217 f.) djup samt ligger 398 m. (1,338 f.) öfver hafvet. Vid str",
        "e2_text": "<b>Biel-sjön</b> [bil-], ty. <i>Bieler-see</i>, sjö i Schweiz, nästan helt och hållet omsluten af kantonen Bern, har en areal af 42,16 kvkm., är 16 km. lång och ända till 75 m. djup samt ligger nu 432",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Posse</b> (T., egentl. lustigt upptåg, gyckel), fars-artad komedi, lustspel med burlesk och sannolikhetens gränser öfverskridande handling.",
        "e2_text": "<b>Po'sse</b> (ty., eg. lustigt upptåg, gyckel), farsartad komedi, lustspel med burlesk och sannolikhetens gränser öfverskridande handling.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Fältpost,</b> <i>krigsv.,</i> det vid en armé i fält inrättade postväsendet, har till uppgift att befordra tjenstebref och enskilda bref (om möjligt äfven paket) mellan en i fält varande armé och h",
        "e2_text": "Fältpost 1. Krigspost (ty. jeldpost, fr. pöste militaire, eng. field-post), anstalter, genom hvilka i krig vidmakthålles regelbunden postförbindelse till, från och emellan ett lands stridskrafter. I G",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Fleurist</b> [flö-], l. Flörist (Fr. <i>fleuriste,</i> af <i>fleur,</i> blomma), blomsterälskare; tillverkare af konstgjorda blommor (Fr. <i>fleuriste-artificiel</i>).",
        "e2_text": "<b>Flörist</b> (fr. <i>fleuriste</i>, af <i>fleur</i>, blomma), blomsterodlare; tillverkare eller försäljare af konstgjorda blommor (fr. <i>fleuriste-artificiel</i>).",
        "valid_match": 1
    },
    {
        "e1_text": "Bahariderna, en af Ibek Aseddin Melik el Mois grundad mameluck-dynasti, som 1254- 1382 regerade i Egypten, Syrien och en del af Arabien. Det var under furstarna af denna dynasti, som mongolerna, år 12",
        "e2_text": "<b>Bachriterna</b> (Bahariderna), mamluk-dynasti, som regerade 1260-1382 i Egypten, Syrien och en del af Arabien. Grundad af sultan Beibars (se d. o.) I år 1260 (icke, som förut antagits, år 1254 af e",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Mehri,</b> en munart af det himjariska språket, hvilken talas på Arabiens södra kust. Jfr Himjarer.",
        "e2_text": "<b>Hakili</b> l. Ehkili, ett i södra Arabien taladt  semitiskt språk (jfr Sabeer).  Det studerades först  af Fresnel.  Se ”Journal asiatique”, 1838.        H. A.*",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Adrastea,</b> <i>myt.</i>, en ursprungligen asiatisk gudinna. Grekerna gåfvo detta namn en grekisk härledning, så att det fick betydelsen <i>den oundvikliga</i>, och tillade detsamma hämdens gudinn",
        "e2_text": "<b>Adrasteia</b> (grek. <i>Adrasteia</i>, lat. <i>Adrastea</i>), <i>grek.</i> <i>myt.</i>, en urspr, asiatisk gudinna, hvilken af grekerna betraktades som \"den oundvikliga\" hämnerskan af all orätt och",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gäldenär.</b> Se Borgenär.",
        "e2_text": "<b>Gäldenär</b>, <i>jur.</i>  Se Borgenär.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Butzer,</b> Martin, reformator. Se Bucer.",
        "e2_text": "<b>Bucer</b>, Martin.   Se Butzer.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sandy River</b> (Sandfloden), nord-amerikansk flod, upprinner i Virginien, bildar gräns mellan Kentucky och Vest-Virginien samt faller vid Catlettsburg ut i Ohio. Den har en längd af 70 km. och är ",
        "e2_text": "<b>Sandy river</b> [sä'ndi rivə], Sandfloden, nordamerikansk flod, upprinner i staten Virginia af två långa källfloder, bildar gräns mellan Kentucky och West Virginia samt faller vid Catlettsburg ut i",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tirazpol,</b> stad i ryska guvern. Cherson, på venstra stranden af Dnjestr och vid jernvägen till Kisjinev. Omkr. 17,000 innev.",
        "e2_text": "<b>Ust-Kamenogorsk,</b> stad i rysk-asiatiska prov. Semipalatinsk, 2 km. från högra stranden af Irtysj, vid den stora vägen mellan Semipalatinsk och Buchtarma. Omkr. 7,000 inv. En där 1719 anlagd grän",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ziselslägtet,</b> <i>Spermophilus, zool.,</i> hör till familjen ekorrar och ordningen gnagare inom däggdjurens klass. Hithörande djur öfverensstämma närmast med murmeldjuren, men äro mindre och smä",
        "e2_text": "Siselsläktet, Spermophilus, zool., hör till fam. ekorrar och ordn. gnagare inom däggdjurens klass. Hithörande djur öfverensstämma med murmeldju-ren, men äro mindre och smärtare än dessa och likna till",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Åkervädd.</b> Se Trichera och Vädd.",
        "e2_text": "<b>Stafrum.</b> Se Vedmått.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Eka,</b> egendom i Lillkyrka socken af Upsala län, nära en vik af Mälaren. 7 1/8 mtl med underlydande. Areal 869 hekt. (1,760 tnld). Taxeringsvärde 190,900 kr. (1878). 1411-34 egdes E. af väpnaren ",
        "e2_text": "<b>Eka</b>, egendom om 2 mtl i Lillkyrka socken, Uppsala län, nära en vik af Mälaren. Taxeringsvärde 100,000 kr. (1905). Under 1400-talets förra hälft egdes E. af väpnaren Gregers Magnusson (se Ekaätt",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Teneo lupum auribus,</b> Lat., »jag håller en varg i öronen», ett ordstäf, som förekommer i Terentius' »Phormion» (akt III, scen 2; det heter dock der »Auribus teneo lupum») och betecknar, att man ",
        "e2_text": "<b>Teneo lupum auribus,</b> lat., \"jag håller en varg i öronen\", d. v. s. \"jag kan ej hålla, vågar ej släppa\", ett ordstäf, hämtadt ur Terentius' \"Phormion\" (akt III, scen 2). Enligt Suetonius nyttjad",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Primas</b> (Lat., plur. <i>primates,</i> förnäm, en af de främste) l. primae sedis episcopus kallas den till rangen främste bland en kyrkoprovins' biskopar. Benämningen primater tillkom ursprunglig",
        "e2_text": "<b>Primas</b> (lat., plur. <i>primates</i>, förnäm, en af de främste) l. Primæ sedis episcopus kallas",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hypodermiae</b> l. Hypodermii, Mångsporiga svampar, <i>bot.,</i> bilda en särskild ordning, den fjerde, bland <i>Carposporeae.</i> Alla Hypodermiae äro parasiter, hvilkas trådformiga, förgrenade ve",
        "e2_text": "<b>Hyalospongia,</b> <i>zool.</i> Se Svampdjur.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Proskenion</b> [hårdt k]. Se Proscenium.",
        "e2_text": "<b>Prismatisk,</b> <i>fys.</i>, formad som en prisma.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Österlen.</b> Se Oesterlen.",
        "e2_text": "<b>Odarslöf.</b> Se Västra Odarslöf.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gerstner.</b> 1. Franz Joseph von G., böhmisk matematiker och ingeniör, f. 1756, blef 1779 ingeniör, 1784 adjunkt vid observatoriet i Prag samt 1789 professor i matematik i samma stad. På G:s initi",
        "e2_text": "Gerstner [ge'r-]. 1. Franz Joseph von G., bömisk matematiker och ingenjör, f. 1756, d. 1832, blef 1779 ingenjör, 1784 adjunkt vid observa-toriet i Prag samt 1789 professor i matematik i samma stad. På",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sjakalen.</b> <i>Canis aureus, zool.,</i> en till hundslägtet hörande art, hvars utbredningsområde sträcker sig öfver en stor del af Asien, norra Afrika samt Dalmatien och Grekland. Den står vargfo",
        "e2_text": "Schakälen, Canis aureus, zool., en till hundsläktet hörande art, hvars utbredningsområde sträcker sig öfver en stor del af Asien, norra Afrika samt Dalmatien och Grekland. Den står vargformerna närmar",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Antiklin</b> o. Antiklinal (af Grek. <i>antí,</i> emot, på motsatta sidor, och <i>klinein</i>, luta), <i>geol.</i> Antiklin eller antiklinal skiktställning, äfven kallad sadelbildning, hos berglage",
        "e2_text": "<b>Antiklin</b> l. Antiklinal (af grek. <i>anti</i>, emot, och <i>klinein</i>, luta), som lutar emot (någonting). – <i>Geol.</i> Antiklin eller antiklinal skiktställning, äfven kallad sadelbildning, s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vaccaro,</b> Andrea, italiensk målare i Neapel, f. 1598, d. 1670, företog sig först att härma Caravaggio, men öfvergick sedan till de yngre bolognesermålarna, särskildt Guido Reni, sedan han blifvi",
        "e2_text": "<b>Vaccarro</b> [-rå], Andrea, italiensk målare, f. 1598, d. 1670, efterbildade först Caravaggio, sedan Guido Reni och skapade en stil, som förenade bolognesernas komposition och form med neapolitaner",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Åkerskatt.</b> Se Jordskyld och Stadsjord.",
        "e2_text": "<b>Åkerskatt</b>, <i>kam</i>. Se Jordskyld och Stadsjord.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Proprieborgen</b> (af Lat. <i>proprius,</i> egen), borgen såsom för egen skuld (se Borgen). - Propriehandel, handel, som drifves för egen räkning, i motsats till kommissionshandel.",
        "e2_text": "<b>Proprieborgen</b> (af lat. <i>proprius</i>, egen), borgen såsom för egen skuld (se Borgen). - Propriehandel, handel, som drifves för egen räkning, i motsats till kommissionshandel (jfr Handel, sp. ",
        "valid_match": 1
    },
    {
        "e1_text": "Augustine, Saint A., \"det amerikanska Niz-za\", stad i nord-amerikanska staten Florida, vid Atlantiska oceanen. 1.717 innev. (1870). A. är unionens äldste stad, anlagd af sp ani or erna 1565. Der under",
        "e2_text": "<b>Saint Augustine</b> [sənt åga´stin], \"det amerikanska Nizza\", stad i nordamerikanska staten Florida, vid Matenzasviken af Atlantiska oceanen. 5,494 inv. (1910). Mycket besökt vinterkurort. S. är un",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Castro Giovanni</b> [-djå-], stad i den italienska prov. Caltanisetta (Sicilien). 14,148 innev. (1872). Citadell. Staden är byggd på ruinerna af det gamla <i>Enna,</i> hufvudsätet för Ceres' dyrkan",
        "e2_text": "<b>Cefalu</b> [t j e-], kretshufvudstad i italienska prov. Palermo (Sicilien). 13,273 inv. (1901). Vacker katedral. Biskopssäte. Marmorbrott, handel med olja och sardeller. C., som ligger vid hafvet, ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tyrs,</b> thyrsus-staf. Se Thyrsos.",
        "e2_text": "<b>Thalsperren,</b> ty. Se Talsperren.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Phillips,</b> Thomas, engelsk målare, f. 1770, d. 1845, fick först lära sig glasmålning i Birmingham och kom 1790 till London med en rekommendation till West, som gaf honom i uppdrag att måla fönst",
        "e2_text": "Phillips [fi'lips], Thomas, engelsk målare, f. 1770, d. 1845, studerade glasmålning i Birmingham och kom 1790 till London, där han målade det praktfulla fönstret i S. Georgskapellet i Windsor. Därefte",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tullrätt.</b> Enligt § 165, mom. 1, af gällande tullstadga skall mål, som angår förbrytelse mot samma stadga (s. k. <i>tullmål</i>), upptagas vid rådstufvurätt i den stad, der förbrytelsen skett el",
        "e2_text": "<b>Tullrätt.</b> Mål, som angår förbrytelse mot tullstadgan (s. k. tullmål), skall enligt § 171 i tullstadgan 1 juli 1904 upptas vid rådstufvurätt i den stad, där förbrytelsen skett eller blifvit uppt",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Appartement.</b> Se A part.",
        "e2_text": "<b>Appartemang.</b> Se Apartemang.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Husaga,</b> <i>jur.</i>, kroppslig bestraffning, som  husbonde tilldelar ett tjenstehjon. I Sverige eger  husbonde, när tjenstehjon är försumligt,  gensträfvigt eller i sin lefnad oordentligt, söka",
        "e2_text": "<b>Husaga,</b> <i>jur.</i>, kroppslig bestraffning, som husbonde tilldelar ett tjänstehjon. I Sverige eger husbonde, när tjänstehjon är försumligt, gensträfvigt eller i sin lefnad oordentligt, söka ti",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Taxaceae.</b> Se Taxineae.",
        "e2_text": "<b>Taxales,</b> <i>bot.</i> Se Taxaceæ.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Horta.</b> 1. Distrikt, omfattande öarna Fayal, Flores och Pico bland Azorerna. - 2. Hufvudstad i nämnda distrikt, på ön Fayals sydöstra sida. 7,446 innev. (1878). Förträfflig redd, den enda i hela",
        "e2_text": "<b>Horta</b> [å'rta], hufvudstad i portugisiska distriktet H., omfattande öarna Fayal, Pico, Flores och Corvo bland Azorerna, belägen på sydöstra sidan af Fayal. 6,734 inv. (1900). Förträfflig redd, d",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Lineal</b> (vanl. utt. linjal; af Lat. <i>linea,</i> linie), instrument af trä eller metall, efter hvilket räta linier kunna uppdragas.",
        "e2_text": "<b>Linjal</b> (af lat. <i>linea</i>, linje), instrument af trä eller metall, efter hvilket räta linjer kunna uppdragas.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Åberg,</b> Jon Olof, författare af historiska  berättelser för folket, född 1843, son af kyrkoherden  i Förlösa förs. nära Kalmar kontraktsprosten  O. Åberg, har sedan 1872, bosatt i  Stockholm sås",
        "e2_text": "<b>Åkerblom</b>, Fredrik, tidningsman, f. 13 juni 1839 i Falun, d. 24 sept. 1901 i Göteborg, var son till kyrkoherden i Folkärna, kontraktsprosten Johan Frans Å.  (f. 1806, d. 1886), bekant som förfat",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Regissör</b> [-sjiss-], Fr. <i>régisseur</i> (af <i>régir,</i> styra, förestå), vid teater anställd, sceniskt förfaren person, till hvars åligganden hufvudsakligen höra iscensättningen, bestämmande",
        "e2_text": "Regissör [-jiss-], fr. régisseur (af régir, styra, förestå), vid teater anställd, sceniskt förfaren person, till hvars åligganden (regien) hufvudsakligen höra iscensättningen, bestämmandet af dekorati",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Båtfirningsapparat,</b> <i>sjöv.,</i> en inrättning, som har till ändamål att fort och säkert fira en vid fartygets sida hängande båt i sjön. Då sådan nedfirning ofta kommer i fråga, t. ex. när någ",
        "e2_text": "<b>Båtfirningsapparat</b>  (Båtfällningsapparat), <i>sjöv</i>., en inrättning, som har till ändamål an fort och säkert fira en vid fartygets sida hängande båt i sjön. Då sådan nedfirning ofta kommer i",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kiragon</b> (af Grek. <i>cheir,</i> hand, och <i>agein,</i> föra, leda), ett instrument, som, till ledning för handen, nyttjas af blinda, då de skrifva.",
        "e2_text": "<b>Krustiska instrument</b> (grek. <i>krustikos</i>, slående, af <i>kraein</i>, slå), <i>mus</i>., slaginstrument. Se Instrument 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Armati,</b> Salvino, en florentinare, som i slutet af 13:de årh. skall hafva uppfunnit glasögonen. Denna uppfinning tillskrifves dock äfven en med A. samtidig italiensk munk, Alessandro di Spina.",
        "e2_text": "<b>Armati,</b> Salvino, en florentinare, som i slutet af 13:e årh. skall hafva uppfunnit glasögonen. Uppfinningen tillskrifves äfven en italiensk munk, Alessandro di Spina, samt Roger Bacon.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hyacinthus.</b> 1. <i>Grek. mytol.</i> Se Hyakinthos. - 2. <i>Bot.</i> Se Hyacint.",
        "e2_text": "<b>Hyacinthus.</b> 1. <i>Grek. myt.</i> Se Hyakinthos. — 2. <i>Bot.</i> Se Hyacint 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Lymfa</b> (Lat. <i>lympha</i>), <i>anat.,</i> den vätska, som hos menniskan och öfriga ryggradsdjur från kroppens olika delar genom särskilda kärl föres till blodströmmen. Den lymfa, som efter ett ",
        "e2_text": "<b>Lymfkörtlar</b>, <i>anat</i>., små, rundade kroppar, som ligga i lymf- och chyluskärlens banor och genom hvilka den saft (<i>lymfa</i>, se d. o.), som dessa innehålla, passerar på sin väg till de s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Trani,</b> hamnstad uti ital. prov. Bari degli Puglie, vid Adriatiska hafvet och jernvägen Bologna-Otranto. 25,173 innev. (1881). Ärkebiskopssäte. Prestseminarium. Appellationsdomstol. Staden har ä",
        "e2_text": "<b>Trani,</b> hamnstad i italienska prov. Bari degli Puglie (Apulien), vid Adriatiska hafvet och järnvägen Ancona-Brindisi. 31,130 inv. (1911). Ärkebiskopssäte. Appellationsdomstol. Staden drifver bet",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Madagaskar,</b> näst Nya Guinea och Borneo den största ö på jorden, är beläget uti Indiska oceanen och skiljes från Syd-Afrikas östkust genom den 370-1,000 km. breda Mosambik-kanalen. Ön har sin st",
        "e2_text": "<b>Madagaskar</b>, näst Grönland, Nya Guinea och Borneo den största ö på jorden, är beläget uti Indiska oceanen och skiljes från Syd-Afrikas östkust genom den 370-1,000 km. breda Moçambiquekanalen (se",
        "valid_match": 1
    },
    {
        "e1_text": "<b>San Blas,</b> hamn i mejikanska staten Jalisco, belägen i en osund trakt vid Stilla oceanen. Omkr. 4,000 innev. Ändpunkt för banan Mejico-S. Skeppsvarf. Saliner.",
        "e2_text": "San Bias [sam-], hamn i mexikanska territoriet Tepic, belägen i en osund trakt vid Stilla oceanen, 12 km. s. om utloppet af Rio grande de Santiago. Omkr. 4,000 inv. Medelst järnväg är S. förenadt med ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>George Sand</b> [sjårsj sangd], pseudonym för den franska författarinnan A. L. A. Dudevant.",
        "e2_text": "George Sand [jårj säd], pseudonym för franska författarinnan A. L. A. Dudevant.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Holm.</b> 1. Socken å Dal, Elfsborgs län, Nordals härad. Arealen 5,639 har. 2,515 innev. (1881). Annex till Ör, Karlstads stift, Södra Dals kontrakt. - 2. Socken i Hallands län, Halmstads härad. Ar",
        "e2_text": "<b>Brålanda</b>, socken i Älfsborgs län, Sundals härad. 6,693 har. 2,021 inv. (1903). Annex till Frändefors, Karlstads stift, Södra Dals kontrakt.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Daniel</b> (\"Gud är min domare\"), en af de s. k. större profeterna i Gamla testamentet. Han tillhörde Juda stam och var af förnäm (måhända kunglig) börd. Såsom ganska ung blef han (troligen år 607 ",
        "e2_text": "<b>Daniel</b>, en biblisk personlighet. Om en from och vis man vid namn D. berättar profeten Hesekiel i kap. 14: 14, 20 och kap. 28: 3. Men då han i kap. 14 sammanställer honom med Noak och Job och i ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vridvåg</b> (vändvåg). Se Torsionsvåg.",
        "e2_text": "<b>Vändvåg,</b> <i>fys.</i> Se Torsionsvåg.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Positiv,</b> urspr. liten orgel med ingen eller flyttbar pedal samt idel labialstämmor, i motsats till regal, som hade blott tungstämmor. - I Sverige är positiv namnet på kringvandrande »musikalisk",
        "e2_text": "Positiv (af lat. põnere, ställa), mus., under medeltiden benämning på större orglar, sedermera på kammarorglar med ingen eller flyttbar pedal samt idel labialstämmor, i motsats till r e g a l, som had",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kanalceller,</b> <i>bot.</i> Se Archegonium.",
        "e2_text": "<b>Kanalceller,</b> <i>bot.</i> Se Archegonium.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Rohlfs,</b> Gerhard, tysk Afrikaresande, f. 1831 i Vegesack nära Bremen, inträdde vid 17 års ålder i bremisk krigstjenst, deltog i dansk-tyska kriget 1848-50 och blef officer efter slaget vid Isted",
        "e2_text": "Vogel von Falckenstein [få- fann -stajn], Eduard, preussisk general, f. 5 jan. 1797 i Breslau, d. 6 april 1885 på slottet Dolzig, Lau-sitz, officer 1813, deltog i krigen 1813-15 och 1848 (mot Danmark)",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Pogodin</b> [pagadjin], Michail Petrovitj rysk författare, f. 1800 i Moskva, professor rysk historia vid universitetet derst., d. 1873, författade i sin ungdom halft sentimentala, halft realistiska",
        "e2_text": "<b>Tichonravov</b> [-våff], Nikolaj Savvitj, rysk litteraturhistoriker, f. 1832, d. 1893, blef 1859 professor i rysk litteraturhistoria vid Moskvas universitet, 1877 dess rektor och 1890 medlem af kej",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sköldberg.</b> 1. Sven Erik S., gynekolog, född i Knista i Nerike d. 26 Nov. 1806, studerade i Upsala, der han aflade medicine licentiatexamen 1832 och promoverades till medicine doktor 1835. Han u",
        "e2_text": "Sköldberg. 1. Sven Erik S., gynekolog, f. 26 nov. 1806 i Knista, Närke, d. 15 febr. 1884 i Södertälje, studerade i Uppsala, där han aflade med. licentiatexamen 1832 och promoverades till med. doktor 1",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Boulbon</b> [-bå'ng], Raousset de, grefve, fransk-amerikansk äfventyrare, f. omkr. 1810 i Avignon, förstörde sin förmögenhet i Paris, lät sedan värfva sig för fälttåget i Alger och begaf",
        "e2_text": "<b>Brantôme</b> [bratåm], Pierre de Bourdeilles de, fransk memoarförfattare, f. omkr. 1530, d. 1614, stred under hertig Frans af Guise med tappcrhet mot hugenotterna och sedan i Afrika mot morerna och",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Brikoll,</b> Fr. <i>bricole</i> (af Med.-Lat. <i>bricola,</i> kastpjes, livarmed man under belägringar slungade stenar mot murarna), <i>biljardt.,</i> bållens återstudsning. - Göra en brikollstöt, ",
        "e2_text": "<b>Brikoll</b> (fr. <i>bricole</i>, af mlat. <i>bricola</i>, stenslungningsmaskin vid belägringar), i det gamla tennisspelet bollens återstudsning efter slag mot väggen i bollhuset; i biljardspelet på",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kariter.</b> Se Chariter.",
        "e2_text": "<b>Hegemone.</b> Se Chariter.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Karien</b> (Grek. <i>Karia,</i> Lat. <i>Caria</i>) var fordom namnet på det sydvestra kustlandskapet i Mindre Asien, begränsadt i n. af Lydien, i n. ö. af Frygien och i ö. af Lycien. Ned mot kusten",
        "e2_text": "<b>Karien</b> (grek. <i>Καϱία</i> lat. <i>Caria</i>) var fordom namnet på det sydvästra kustlandskapet i Mindre Asien, begränsadt i n. af Lydien, i n. ö. af Frygien och i ö. af Lycien. Ned mot kusten ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Luftmotstånd.</b> Se Ballistik, Kulbana.",
        "e2_text": "<b>Komprimerad luft</b>, fys.   Se Flytande luft.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Konstnärsgillet</b> stiftades i Stockholm d. 31 Dec. 1845 i afsigt att bilda en föreningspunkt mellan de splittrade konstintressena och \"genom en fri utveckling af idéer tillfredsställa behofvet af",
        "e2_text": "<b>Konstnärsgillet</b> stiftades i Stockholm 31 dec. 1845 på initiativ af N. M. Mandelgren i afsikt att bilda en föreningspunkt mellan de splittrade konst-",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vigilantius,</b> presbyter i Barcelona, Spanien, i slutet af 4:de och början af 5:te årh., kraftig motståndare mot munkväsendet. Han var född i södra Gallien, företog redan som yngling vidsträckta ",
        "e2_text": "Vives, Juan Luis (Joannes Ludovi-c u s), spansk filosof, filolog och pedagogisk reformator, f. 1492 i Valencia, d. 6 maj 1540 i Bruges, studerade i sin födelsestad och, sedan 1509, i Paris, men flytta",
        "valid_match": 1
    },
    {
        "e1_text": "Ljusdunklet uppmärksammades, ehuru måhända mera instinktmässigt, af den antika konsten, och dess fordringar iakttogos äfven, ehuru ej allmänt, af den italienska ungrenaissancens konstnärer. Sin utbild",
        "e2_text": "Ljusdunklet uppmärksammades, ehuru måhända mera instinktmässigt, af den antika konsten, och dess fordringar iakttogos äfven, ehuru ej allmänt, af den italienska ungrenässansens konstnärer. Sin utbildn",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gusum,</b> jern- och mässingsbruk samt landtegendom i Ringarums socken, Östergötlands län, vid Gusumsån. Landtegendomen utgöres af Stora G., 1 mtl, jämte 3 5/6 mtl underlydande, med en egovidd af 5",
        "e2_text": "<b>Gusum</b>, mässingsbruk samt landtegendom i Ringarums socken, Hammarkinds härad. Östergötlands län, vid Gusumsån. Landtegendomen utgöres af Stora G., l mtl, jämte 3 5/6 mtl underlydande, med en ego",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Silvretta</b> l. Selvretta, bergsgrupp tillhörande de Rätiska alperna, belägen inom schweiziska kantonen Grisons, på gränsen till Tyrolen och Vorarlberg. Gruppens kärna utgöres af en med stora glac",
        "e2_text": "<b>Silvretta</b> l. Selvretta, berggrupp tillhörande Rätiska alperna, belägen inom schweiziska kant. Graubünden, på gränsen till Tyrolen och Vorarlberg. Gruppens kärna utgöres af en med stora glaciäre",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kaleva,</b> <i>Finsk mytol.,</i> en af de äldsta personligheterna i fornfinnarnas myter samt stamfader till kalevalahjeltarna och hela kalevala-folket. Endast dunkla notiser finnas bevarade om hono",
        "e2_text": "<b>Kullervo</b>, <i>finsk myt.</i>, Kalervos son, de finska episka runornas olycksfödde, hvars dystra öden skildras i runorna 31-36 af \"Kalevala\". En fejd uppstår mellan bröderna Untamo och Kalervo oc",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hygien</b> (Fr. <i>hygiène,</i> af Grek. <i>hygieinos,</i> frisk), helsovårdslära, sundhetslära, eller vetenskapen om vilkoren för menniskans helsa. Då för fullständig helsa fordras friskhet till s",
        "e2_text": "<b>Hygien</b> (fr. <i>hygiène,</i> af grek. <i>hygies,</i> frisk), hälsovårdslära, sundhetslära, eller vetenskapen om villkoren för människans hälsa. Då för fullständig hälsa fordras friskhet till såv",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Osborn,</b> Sherard, engelsk sjöofficer, ishafsfarare, f. 1822, d. 1875, förde »Pioneer» såväl på Austins expedition 1850-51 som på Belchers 1852-54 och gjorde under den senare jämte Bichards en vi",
        "e2_text": "<b>Osborn</b> [å'sbån 1. å'åbe>n], Sherard, engelsk sjöofficer, ishafsfarare, f. 1822, d. 1875, förde \"Pioneer\" såväl på Austins expedition 1850-51 som på Belchers 1852-54 och gjorde under den senare ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Petronius,</b> Cajus, gunstling hos kejsar Nero, var en duglig krigare, men vann sitt rykte förnämligast genom sin förmåga att anordna yppiga och fina njutningar. Nero kallade honom derför »elegant",
        "e2_text": "<b>Petronius,</b> Gaius, enligt Tacitus (Ann. XVI: 18) gunstling hos kejsar Nero, visade som provinsståthållare och konsul duglighet och handlingskraft, men förföll senare till ett lättjefullt njutnin",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Apollo-fjäril</b>, <i>Parnassius Apollo, zool</i>., en dagfjäril, hvars sammetssvarta, rödfläckiga larv lefver på Sedum-arter. Fjäriln flyger i Maj-Juli i södra och mellersta Skandinaviens skogstra",
        "e2_text": "<b>Apollo-fjäril,</b> <i>Parnassius Apollo</i>, <i>zool.</i>, en dagfjäril, hvars sammetssvarta, rödfläckiga larv lefver på sedum-arter. Fjäriln flyger i maj-juli i södra och mellersta Skandinaviens s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Multrå,</b> socken i Vesternorrlands län, Sollefteå tingslag. Areal 13,938 har. 1,179 innev. (1885). Annex till Sollefteå, Hernösands stift, Ångermanlands Vestra kontrakt.",
        "e2_text": "<b>Laxarby</b>, socken i Älfsborgs län, Vedbo härad. 21,213 har. 2,216 inv. (1910).  Annex till Edsleskog, Karlstads stift, Norra Dals kontrakt.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Malojaroslavez</b> [malajara-], stad i ryska guvernem. Kaluga, vid floden Lusja. Omkr. 5,000 innev. Der stod d. 24 Okt. 1812 en blodig strid emellan ryssarna och Napoleons »stora armé», hvilken sis",
        "e2_text": "<b>Malojarosla'vets</b> [malajara-], kretsstad i ryska guv. Kaluga, vid floden Lusja. 2,500 inv. (1897). Där stod 24 okt. 1812 en blodig strid emellan ryssarna och Napoleons \"stora armé\", hvilken sist",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Durham</b> [dörham], John George Lambton, earl of D., engelsk statsman, föddes i grefskapet Durham d. 12 April 1792 och började 1813 sin politiska bana som sitt grefskaps ombud i underhuset. Der gj",
        "e2_text": "<b>Sidmouth</b> [si'dmeth], viscount, adelstitel för Henry Addington, engelsk statsman, f. 30 maj 1757 i London, d. 15 febr. 1844 i Richmond park, invaldes 1783 i underhuset och gaf där verksamt stöd ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vass-arv.</b> Se Narv.",
        "e2_text": "<b>Gyllingsläktet</b>.  Se Gyllingar.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Chusistan</b> (äfven Arabistan, fordom Susiana), persisk provins. Det gränsar i s. till Persiska viken, i ö. till Farsistan, i n. till Luristan och i v. till Irak-Arabi. Arealen (enligt Behm) 101,4",
        "e2_text": "<b>Kusistan</b> (Chusistan, det officiella namnet är  Arabistan, forntidens <i>Susiana</i>), persisk provins  n. om Persiska viken, omgifven i ö. af Farsistan, i n.  af Ispahan och Luristan, i v. af M",
        "valid_match": 1
    },
    {
        "e1_text": "Dannemora grufvor ligga i vestra sluttningen af en N.N.Ö.-S.S.V. utmed Grufve-sjön strykande låg bergås, med en längd af omkr. 7,000 f. (2,100 m.) och en bredd af 500-700 f. (150-200 m.). Fältet är af",
        "e2_text": "Dannemora grufvor ligga i västra sluttningen af en i riktningen n. n. ö.-s. s. v. utmed Grufvesjön strykande låg bergås, med en längd af omkr. 3,500 m. och en bredd af 700 m. Den kända malmarean",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Jernbruk,</b> den vanliga benämningen på sådana verk, der tackjern förädlas till smidigt jern och uträckes till stångjern eller manu-fakturjern. I forna tider, då det ansågs nödigt, att statsmakter",
        "e2_text": "Hammarsmedja, en förr brukad benämning på sådana stångjärnsmedjor, där järnets uträckning försiggick med vattenhammare. C. A. D.*",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Nobilitas,</b> Lat., adligt stånd, adel. Se Nobilis.",
        "e2_text": "<b>Nobilitas</b>, lat., adligt stånd, adel.  Se Nobilis.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Mattias Kettilmundsson</b> (Matts Kettilmundsson), rikshöfvitsman, hade en tid till sköldemärke två snedbjelkar, hvarför han oriktigt räknats till Lämaslägten (se Läma), men förde sedermera 3 rosor",
        "e2_text": "<b>Ture Jönsson</b>, rikshofmästare. Se Tre rosor 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gjukungar,</b> <i>Nord. mytol.,</i> konung Gjukes barn, voro sönerna Gunnar, Högne och Guthorm samt dottern Gudrun, som äktade Sigurd Fåfnesbane. Sigurds svågrar Gunnar och Högne ingingo edligt bro",
        "e2_text": "<b>Gjukungar,</b> <i>nord. myt.</i>, barn af konung Gjuke och Grimhild, voro enligt Eddans hjältesånger och Volsungasagan sönerna Gunnar, Hogne och Guthorm samt döttrarna Gudrun, som äktade Sigurd Faf",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Nyköpings län.</b> Se Södermanlands län.",
        "e2_text": "<b>Nyköpings län</b>.   Se Södermanlands län.",
        "valid_match": 1
    },
    {
        "e1_text": "Astrologi (se föreg, o.), stjerntydningskonst, den förmenta konsten att af himlakropparnas rörelser och inbördes ställningar sluta till men-niskors öden. Astrologien, som förskrifver sig från den aflä",
        "e2_text": "<b>Astrologi</b> (jfr Astrolog), egentl. stjärnlära, sedan stjärntydningskonst, den förmenta konsten att af himlakropparnas rörelser och inbördes ställningar sluta till människors öden. Astrologien, s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gas-mätare.</b> Se Gas.",
        "e2_text": "<b>Gasmätare</b>.   Se Lysgas.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Bucco-blad,</b> <i>Folia Bucco, farmak.,</i> kallas bladen af flere <i>Barosma</i>-arter (<i>B. betulina</i> Bartl., <i>B. crenulata</i> Hook. och <i>B. serratifolia</i> Willd.) samt af <i>Empleuru",
        "e2_text": "<b>Bucko-blad</b>, <i>Folia Bucco</i>, <i>farm.</i>, bladen af flera  <i>Barosma</i>-arter samt af <i>Empleurum serrulatum</i> Ait.,  lågväxta buskar, som växa på Kaplandets torra  slätter. Dessa busk",
        "valid_match": 1
    },
    {
        "e1_text": "Atsjin, eg. Atjih, \"fredens ort\", Höll. At-chin, oberoende sultanat på den norre änden af ön Sumatra. Till storleken omkr. 50,000 qv.-kilom. (900 qv.-mil). Det gränsar i s. dels till områden, tillhöra",
        "e2_text": "<b>Atjeh</b> (Atjih, Atjin, Atsjin, holl. <i>Atchin</i>), ”fredens ort”, nederländskt guvernement, omfattande nordligaste delen af Sumatra. 53,222 kvkm. 553,400 inv. Landets inre är fylldt af berg; de",
        "valid_match": 1
    },
    {
        "e1_text": "Ancile, en långrund, på båda sidorna urringad sköld,",
        "e2_text": "<b>Styckad sköld</b>, <i>her</i>., en sköld, som skäres i tvenne fält af en från öfre högra till nedre vänstra hörnet (i heraldisk bemärkelse) dragen skura (se d. o. och Sköld, pl. I, fig. 25).",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Mello.</b>   Se Melo.",
        "e2_text": "<b>Melazzo</b> [mela'ttså]. Se Milazzo.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Upplagsnäring,</b> <i>bot.</i> Se Reservnäring.",
        "e2_text": "<b>Upplagsnäring,</b> <i>bot.</i>   Se Reservnäring.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Valsverk.</b> Se Valsning.",
        "e2_text": "<b>Valsverk.</b> Se Valsning.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Morgonstjärna</b> (Lat. <i>Phosphorus, Lucifer;</i> Grek. <i>Fosforos</i>), <i>astron.,</i> benämning för planeten Venus, då hon synes om morgnarna före solens uppgång. Se Aftonstjerna.",
        "e2_text": "<b>Morgonstjärna.</b> 1. (Lat. <i>Phosphorus, Lucifer;</i> grek. <i>Fosforos</i>) <i>Astron.</i>, benämning för planeten Venus, då den synes om morgnarna före solens uppgång. Se Venus. - 2. (Ty. <i>mo",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Braun,</b> Vilhelm August Detlof von, militär, skald, föddes på Brängesås i Böne pastorat och Elfsborgs län d. 8 Nov. 1813. Efter att hafva idkat skolstudier i Borås, Göteborg och Visby (der fadern",
        "e2_text": "<b>Steinbergh</b>, Antonius von, grefve, krigare, f. i Tyskland (födelseåret okändt), d. (antagligen) 1678, son till svenske residenten i Braunschweig under Trettioåriga kriget Jakob Steinberg, studer",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Heraldisk lilja.</b> Se Fransk lilja.",
        "e2_text": "<b>Heraldisk lilja.</b> Se Fransk lilja.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Taurellus,</b> Nicolaus, tysk filosof, f. 1547, d. 1606 såsom professor i medicin och filosofi i Altorf, intog en oppositionel ställning till den i konkordieformeln fastställda ortodoxien och till ",
        "e2_text": "<b>Taurellus,</b> Nicolaus, tysk filosof, f. 1547, d. 1606 som professor i medicin i Altorf, intog en oppositionell ställning till den i konkordieformeln fastställda ortodoxien och till den af Aristot",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Lithiasis</b> (Grek., af <i>lithos,</i> sten), <i>med.,</i> stenpassion. Se Blåsesten.",
        "e2_text": "LitokläS (af grek. li'lhos, sten, och kla'éin,krossa), geol., allmän äldre benämning på sprickbildningar i berggrunden.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Multiplikand.</b> Se nästa art. 1.",
        "e2_text": "<b>Multiplikand.</b> Se Multiplikation.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Brandenburg,</b> först markgrefskap, sedan kurfurstendöme i Tyskland. Se följande art.",
        "e2_text": "<b>Hessen-Darmstadt,</b> tyskt storhertigdöme. Se Hessen 2.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Giurgevo</b> [djurdjevo], Rum. <i>Giurgiu</i> l. <i>Sjursja,</i> stad i Rumania vid Donau, midt emot bulgariska fästningen Rustsjuk. Omkr. 20,000 innev. Genom sitt läge vid Donau är G. en vigtig ha",
        "e2_text": "<b>Smederevo</b> (Semendria), hufvudstad i  serbiska länet (okrug) S. (1,277 kvkm., 144,829 inv.  1911), nära Moravas västra inlopp i Donau. S.  har en gammal af Georg Brankovitj anlagd  fästning och ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>New Ross</b> [nju råss], stad uti irländska prov. Leinster, på gränsen mellan grefskapen Wexford och Kilkenny, på Barrows venstra strand. 6,626 innev. (1881). Liflig handel.",
        "e2_text": "<b>New Ross</b> [njō rå's], stad uti irländska grefsk. Wexford, på Barrows vänstra strand. 5,547 inv. {1911). Handel och sjöfart. (J. F. N.)",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Fundamental-elektrometer</b> (se Fundament), <i>fys.,</i> en af den schweiziske fysikern De Luc konstruerad elektrometer, som dock icke funnit någon allmännare användning. K. L.",
        "e2_text": "<b>Wulfs elektrometer</b>, jys. Se Strängelektrometer. Suppl.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ad interim,</b> Lat., tills vidare. Jfr Interim.",
        "e2_text": "<b>Ad interim</b> (lat.), tills vidare. Jfr Interim.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Da Costa,</b> Isaak, nederländsk skald och skriftställare, f. 1798, d. 1860, tillhörde en från Portugal härstammande judefamilj. Redan då han var gymnasist, uppmärksammades hans poetiska gåfvor af ",
        "e2_text": "<b>Costa</b>, Isaak da, nederländsk skald, f. 1798, d. 1860, tillhörde en från Portugal härstammande judefamilj. Redan då han var gymnasist, uppmärksammades hans poetiska gåfvor af Bilderdijk, som öfv",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hafsfru.</b> Se Elfva.",
        "e2_text": "<b>Hafsfru</b>.   Se Älfva.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tibetanska språket och literaturen.</b> Tibetanskan (<i>bod-skad,</i> »bods språk») anses vanligen tillhöra de s. k. enstafviga språken, med närmande och sannolik framtida öfvergång till det agglut",
        "e2_text": "<b>Tibetanska språket och litteraturen.</b> Alla i Tibet talade språk med undantag af <i>sokpa,</i> som tillhör de mongoliska språken, och <i>gyarung,</i> som är kinesiskt, höra till tibeto-burmanska ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Stickbult,</b> <i>sjöv.</i> Se Refva segel.",
        "e2_text": "<b>Bottenref,</b< <i>sjöv</i>.   Se Refva segel.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Collas-manér</b> [kålla-], <i>kopparstickarek.</i> Se Grafisk konst.",
        "e2_text": "<b>Kalkografi</b> (af grek. <i>chalkos,</i> koppar, och <i>grafein,</i> rista, skrifva), en benämning på kopparstickarkonsten i vidsträckt bemärkelse, liksom på dess alster (se Grafisk konst och Koppa",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Mantelkanon.</b> Se Kruppska kanonen.",
        "e2_text": "<b>Kruppska kanonen.</b>  Se Krupp, A.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Episk poesi.</b> Se Epos.",
        "e2_text": "<b>Episk poesi</b>.  Se Epos.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ponso</b> (Fr. <i>ponceau,</i> af Lat. <i>poenicus</i> l. <i>punicus,</i> purpurröd, egentl. kartaginensisk, fenicisk; purpurfärgen upptäcktes näml. af fenicerna), ett slags vallmoröd, bjertröd fär",
        "e2_text": "<b>Purpursnäcka</b>, <i>Pu'rpura</i>, <i>zool</i>., kallas sedan uräldsta tider en Medelhafssnäcka, af hvilken man erhöll det vackra, starkt violettröda färgämne, som fortfarande kallas purpur (lat. <",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Viggslägtet,</b> <i>Fuligula</i> (i inskränkt bemärkelse), <i>zool.,</i> är ett underslägte af dykandslägtet (se Dyk-änder). Det utmärker sig genom sin stora näbb, som är längre än tarsen. Näbbnage",
        "e2_text": "<b>Alförrädare</b>, <i>Fuligula dispar</i>, <i>zool.</i>, en till Norra Ishafvet hörande dyk-and, som ibland träffas söderut i sällskap med alfågeln (däraf namnet).",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Rått-tornet.</b> Se Bingen.",
        "e2_text": "<b>Tornering</b>.   Se Tornerspel.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Etampes</b> l. Estampes [etangp], stad i franska depart. Seine-et-Oise, vid floden E. Omkr. 7,850 innev. Gammalt torn, kalladt Guinette, som är en lemning af ett i 12:te årh. uppbygdt kungligt slot",
        "e2_text": "Ivry [ivri]. 1. I. 1. I.-la-Bataille [ta'j], by i franska dep. Eure, vid floden Eure, 34 km. s. ö. om Evreux. 1,023 inv. (1901). Där står en 17 m. hög obelisk, rest till minne af Henriks af Navarra (H",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Bibelsällskap.</b> Att bibeln - eller åtminstone delar af densamme - i den kristna kyrkans äldsta tid var tämligen spridd, synes framgå deraf, att under den diokletianska förföljelsen flere tusen e",
        "e2_text": "<b>Bibelsällskap</b>, förening för bibelns spridning. Under medeltiden blef bibeln, såsom naturligt var, mycket sällsynt och fanns nästan endast i kyrkorna och klostren. Reformatorerna vinnlade sig my",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Syllaba anceps,</b> Lat. Se Anceps.",
        "e2_text": "<b>Sy'llaba a'nceps,</b> lat. Se Anceps.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kurfirsten</b> (rättare Churfirsten, af T. <i>firste,</i> topp, spets), bergskedja i schweiziska kantonen S:t Gallen, bilda en 12 km. lång och omkr. 2,000 m. hög, skarpt tandad kamm, som löper från",
        "e2_text": "<b>Churfirsten</b> [kor-; af ty. <i>firste</i>, topp, spets], bergskedja i schweiziska kantonen S:t Gallen, bildar en 12 km. lång, skarpt tandad kam, som löper från v. till ö., n. om Walensee. Den beg",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Parkano,</b> socken i Åbo och Björneborgs län, Ikalis domsaga och härad, Finland, utgör ett imperielt pastorat af 3:dje kl., Åbo ärkestift, Tyrvis kontrakt. Areal 984 qvkm. Befolkningen, finsktalan",
        "e2_text": "<b>Nastola</b>, socken i Tavastehus län, Hollola domsaga och härad, Finland, utgör ett imperiellt pastorat af 3:e kl., Borgå stift, Iittis kontrakt. Landareal 349 kvkm. 5,447 inv. (1910), finsktalande",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Trimeter</b> (Grek. <i>trimetros;</i> Lat. <i>senarius</i>). Se Jamb.",
        "e2_text": "<b>Lyssa</b>, grek. 1. Vattuskräck (se d. o.). - 2. <i>Zool</i>. Se Tunga.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Als,</b> Peder, dansk porträttmålare, född 1725 i Köpenhamn och död derstädes 1775. Han var lärjunge af den svenske målaren K. G. Pilo och den förste, som vann den danska konst-akademiens stora gul",
        "e2_text": "<b>Als,</b> Peder, dansk porträttmålare, f. 1726 i Köpenhamn, d. där 1776 som professor, var lärjunge af svensken K. G. Pilo och den förste, som vann den danska konstakademiens stora guldmedalj. Han s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gangi</b> [gandsji], stad i den italienska prov. Palermo (Sicilien). Omkr. 13,000 innev. Ost- och spannmålshandel.",
        "e2_text": "Gangi [ga'ndji], stad i italienska prov. Palermo (Sicilien). 11,376 inv. (1901). Ost- och spannmålshandel.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hemdall</b> (Fornnord. <i>Heimdallr</i>), <i>Nord. mytol.,</i> en son af Oden och nio jättemör, som alla voro systrar, och hvilka närde honom med jordens kraft, med svala böljan och med det från so",
        "e2_text": "<b>Heimdal</b> (isl. <i>Heimdallr</i>),<i> nord. myt.</i>, en son af Oden och nio jättemör, som alla voro systrar och närde honom med jordens kraft, med svala böljan och offerblod. H. säges vara stor ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Korsett</b> (Fr. <i>corset,</i> diminut. af Fornfr. <i>cors,</i> Lat. <i>corpus,</i> kropp), lifstycke; snörlif.",
        "e2_text": "<b>Couvert</b> [kovär], fr. (af <i>couvrir</i>, betäcka). Se Kuvert.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Eger.</b> 1. (Tsjech. <i>Ohre,</i> Lat. <i>Agra</i>). Biflod till Elbe i Böhmen. Den rinner upp i Bajern, på Fichtelgebirge, och mynnar ut nedanför Theresienstadt, i Böhmen. Längd 380 kilom. (51 mi",
        "e2_text": "<b>Eger.</b> 1. (Tjech. <i>Ohre,</i> lat. <i>Agra</i>) Biflod fr. v. till Elbe i Böhmen. Den rinner upp i Bajern, på Fichtelgebirge, och mynnar ut nedanför Theresienstadt, i Böhmen. Längd 310 km. Till",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Try,</b> <i>bot.,</i> en folkspråket tillhörande benämning på de arter af slägtet <i>Lonicera,</i> som hafva upprätta stjelkar eller stammar och de parvis i bladvecken sittande, bärlika frukterna m",
        "e2_text": "<b>Diervilla</b> Juss. <i>bot.</i>, växtsläkte af fam. <i>Caprifoliaceæ.</i> Det skiljes från de närstående släktena (<i>Lonicera</i> m. fl.) därigenom, att frukten är en kapsel. Arterna, hvilka utgör",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Engel,</b> Gustav Eduard, tysk skriftställare och sånglärare, f. 1823, blef 1861 musikalisk korrespondent till \"Vossische zeitung\", 1863 sånglärare vid Neue akademie der tonkunst i Berlin samt 1874",
        "e2_text": "<b>Engel</b>, Gustav Eduard, tysk skriftställare och sånglärare, f. 1823 i Königsberg, d. 1895 i Berlin, blef 1862 sånglärare vid Kullaks Neue akademie der tonkunst i Berlin och 1874 professor vid mus",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vignett</b> ,[vinje'tt], Fr. vignette (egentl. liten vinranka), <i>boktr.,</i> sirat å en boks titelblad, i början eller i slutet af en bok, framför eller efter ett kapitel o. s. v. Vignetterna had",
        "e2_text": "<b>Vinjett</b>, fr. <i>vignette</i> (eg. liten vinranka), boktr., ornamental utsmyckning i början (öfverst på sidan) eller i slutet af en bok, framför eller efter ett kapitel o. s. v., framställd vare",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Lavaur</b> [lavår], stad i franska depart. Tarn, vid Agout, en biflod till Tarn. Omkr. 5,000 innev. Silkesodling och sidenväfverier. L. var albigensernas starkaste fästning och intogs 1211 af Simon",
        "e2_text": "Lavaur [lavar], stad i franska dep. Tam (Lan-guedoc), vid Agout, en biflod till Tarn. 4,273 inv. (1901; som kommun 6,535 inv.). Silkesodling och sidenväfverier. L. var albigenscrnas starkaste fästning",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Marabu-storkslägtet,</b> <i>Leptoptilus, zool.,</i> hör till storkarnas familj (<i>Ciconiidae</i>) inom vadarnas ordning (<i>Grallatores</i>) och foglarnas klass. Näbben är rak, hög, med räta kante",
        "e2_text": "<b>Adjutantfågel,</b> <i>Ciconia</i> (<i>Leptoptilus</i>) <i>argala</i>, <i>zool</i>., den indiska kräf-storken, samsläkting till marabu.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Tambursöm</b> (af Fr. <i>tambour,</i> stickbåge), kedjesöm i stickbåge.",
        "e2_text": "<b>Tambursöm</b> (af fr. <i>tambour,</i> stickbåge), kedjesöm i stickbåge. Se Sömnad.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Ahriman,</b> Pers. (äfven Ahraman, Ahrima m. fl. former af det fornbaktriska [sendspråkets] <i>anhrômanju-s,</i> \"ond ande\"), är i Soroasters lära det ondas personifikation, liksom Ormusd är det go",
        "e2_text": "<b>Ahriman</b> (pers.), \"ond ande\" (äfven Ahraman, Ahrima), i Zoroasters lära det ondas personifikation, liksom Ormusd det godas. Se Zoroaster.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Nutria-skinn.</b> Se Sumpbäfvern.",
        "e2_text": "<b>Hudfjäll,</b> <i>anat.</i> Se Hud.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Retepora.</b> Se Stelmatopoda.",
        "e2_text": "<b>Svärtuna</b>.   Se Svärta 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Illusorisk</b> (se Illusion), gäckande, bedräglig, inbillad, skenbar, fruktlös.",
        "e2_text": "Illusorisk (se Illusion), gäckande, bedräglig, inbillad, skenbar, fruktlös; som ger illusion (se d. o. 3).",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sabine</b> [sa'bin], Sir Edward, engelsk fysiker, f. 1788 i Dublin, d. 1883 som generallöjtnant och f. d. president i Royal society i London, gjorde vigtiga iakttagelser rörande jordmagnetismen och",
        "e2_text": "<b>Sabine</b> [sä'bin], sir Edward, engelsk fysiker, f. 1788 i Dublin, d. 1883 som generallöjtnant. Han gjorde viktiga iakttagelser rörande jordmagnetismen och pendelsvängningarna, dels under Ross’ oc",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Bon ton</b> [bång tå'ng], Fr., god ton. Jfr Bon.",
        "e2_text": "<b>Bon ton</b> [bl ti'], fr., god ton.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Barthold,</b> Friedrich Wilhelm, tysk historieskrifvare, f. i Berlin 1799, d. 1858 som professor i Greifswald. Bland hans många arbeten må nämnas: <i>Der römerzug könig Heinrichs von Lützelburg</i>",
        "e2_text": "<b>Barthold,</b> Friedrich Wilhelm, tysk historieskrifvare, f. i Berlin 1799, d. 1858 som professor i Greifswald. Bland hans många arbeten må nämnas: <i>Geschichte von Pommern und Rügen</i> (5 bd, 183",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Arendt,</b> Martin Friedrich, f. 1769 i Altona, anställdes 1797 vid botaniska trädgården i Köpenhamn, men förlorade snart denna befattning, sedan han, under en året derpå i offentligt uppdrag föret",
        "e2_text": "Lange, Johan Martin Christian, dansk botanist, f. 20 mars 1818, d. 8 apr. 1898, blef 1836 student, var 1846-48 lektor vid Sorö akademi, erhöll 1851 anställning som biblirt^karie vid botaniska trädgård",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Pohjanma</b> (se nästa art.) l. <sp>pojema,< pojaman,</sp> en af Chapman konstruerad typ af skärgårdsfartyg. Ett af dessa, bygdt 1775, var 100 fot långt och 20 fot bredt samt låg, fullt rustadt och",
        "e2_text": "<b>Galäräsping</b>, <i>skpsb</i>., smärre, lätt bestyckade fartyg, som i midten af 1700-talet byggdes för svenska skärgårdsflottan. De voro ung. 9 m. långa och 2,4 m. breda, hade 8 à 10 par åror samt ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gosport,</b> befäst hamnstad i engelska grefskapet Hants (Hampshire), vid vestra sidan af Portsmouths hamn, förenad med nämnda stad genom en ångfärja. Omkr. 7,400 innev. Storartade bagerier och bry",
        "e2_text": "<b>Gosport</b>, befäst hamnstad i engelska grefsk. Hants (Hampshire), vid västra sidan af Portsmouths hamn, hvaraf den utgör en del. 28,879 inv. (1901), tillsammans med Alverstoke. Där ligga stora pro",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Retouchera,</b> retuschera (Fr. <i>retoucher,</i> egentl. åter vidröra), förbättra, hjelpa upp, rätta små felaktigheter (å en målning, teckning, fotografi o. s. v.).",
        "e2_text": "Retuschera (fr. retoucher, eg. åter vidröra), förbättra, hjälpa upp, rätta små felaktigheter (på en målning, teckning, fotografi o. s. v.), utföra retusch (se d. o. och jfr Fotografi, sp. 998). - Retu",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Comyn</b> [-min], gammal-skotsk slägt, som uppgaf sig härstamma från en forn-keltisk konung, Duncan, och derför tid efter annan framträdde med anspråk på den skotska tronen. Under 13:de och 14:de å",
        "e2_text": "<b>Comyn</b> [ka'inin], gammal-skotsk släkt, hvilken uppgaf sig härstamma från en fornkeltisk konung, Duncan, och därför tid efter annan framträdde med anspråk på skotska tronen. Under 13:e och 14:e å",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Pinakotek</b> (Grek. <i>pinakotheke,</i> af <i>pinax,</i> tafla, och <i>theke,</i> förvaringsrum) kallades i rika grekers och romares hus ett vanligtvis nära hufvudingången beläget rum, hvars vägga",
        "e2_text": "Pinakotëk (grek. pinakothëke, af pi'nax, tafla, och thëke, förvaringsrum) kallades i rika grekers och romares hus ett vanligtvis nära hufvudingången beläget rum, hvars väggar voro smyckade med målning",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vikbolands kontrakt</b> (Östkinds och Björkekinds kontrakt), Linköpings stift, omfattar de nio pastoraten Östra Stenby; Östra Husby; Häradshammar; Jonsberg; Östra Ny och Rönö; Kuddby; Å; Tåby; Konu",
        "e2_text": "<b>Vikbolands kontrakt</b> (Östkinds och Björkekinds kontrakt), Linköpings stift, omfattar de sex pastoraten Östra Stenby och Konungsund; Östra Husby; Häradshammar; Jonsberg; Östra Ny och Rönö; samt K",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Djursten,</b> en på Gräsön, vid Öregrundsgrepen, belägen fyr. Redan omkr. 1759 kom en öppen s. k. vippfyr till stånd derstädes, och 1765 byggdes der ett stentorn för öppen stenkolsfyr. 1838-39 ändr",
        "e2_text": "<b>Djursten,</b> en på Gräsön, vid Öregrundsgrepen, belägen fyr. Redan omkr. 1759 kom en öppen s. k. vippfyr till stånd därstädes, och 1765 byggdes där ett stentorn för öppen stenkolsfyr. 1838—39 ändr",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vretos</b> (Bretos), Andreas Papadopulos, ny-grekisk lärd, född på Ithaka 1800, blef bibliotekarie vid Korfus universitet, utgaf från 1830 i Grekland en konservativ tidning på grekiska och franska,",
        "e2_text": "Vretos (Bretos), Andreas Papadopu-los, ny-grekisk lärd, f. 1800 på Ithaka, d. 1870 i Aten, blef bibliotekarie vid Korfus universitet, utgaf från 1830 i Grekland en konservativ tidning på grekiska och ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Strålkräfta,</b> <i>veter.</i> Se Hoflidanden.",
        "e2_text": "<b>Strålkräfta</b>, <i>veter</i>.   Se Hoflidanden, sp. 924.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Gueimas.</b> Se Guaimas.",
        "e2_text": "<b>Gueimas</b>. Se Guaymas 2.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Pitcairn</b> [pi'tkärn], sydligaste ön bland Paumotu-öarna i Polynesien, 3,6 km. lång, 1,6 km. bred. I olikhet med andra öar i denna trakt saknar den korallref och uppstiger från djupet med branta,",
        "e2_text": "<b>Pitcairn</b> [pi'tkäən l. pitkäə'n], sydligaste ön bland Paumotuöarna i Polynesien, under 25° 5' s. br. och 130° 5' v. lgd. 5 kvkm. 145 inv. (1911), sjundedagsadventister. Ön tillhör England. I oli",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sosius,</b> romersk slägt, till hvilken hörde: Cajus S., legat omkr. 38 f. Kr., bekant genom sina krigsbragder i Cilicien och Syrien samt genom eröfringen af Jerusalem (37 f. Kr.) och bröderna S., ",
        "e2_text": "<b>Sosius</b>, romersk släkt, till hvilken hörde 1. Ca j us S., legat omkr. 38 f. Kr. och bekant för sina krigsbragder i Cilicien; tillsammans med Hero-des eröfrade han Jerusalem (37 f. Kr.). - 2. Qui",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Anniversarium,</b> eg. något årligen återvändande (af Lat. <i>anniversarius</i>, af <i>annus</i>, år, o. <i>vértere</i>, vända), i allmänhet årsfest; särskildt själamässa, som inom den katolska kyr",
        "e2_text": "<b>Anniversarium</b> (eg. något årligen återvändande, af lat. <i>anniversarius</i>, af <i>annus</i>, år, och <i>vertere</i>, vända), i allmänhet årsfest; särskildt själamässa, som inom den katolska ky",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Vexelbruk,</b> <i>landtbr.,</i> kallar man det brukningssätt af den odlade jorden, då man besår fältet omvexlande med sädesslag, foderväxter och rotfrukter m. m. i en bestämd och systematisk följd ",
        "e2_text": "<b>Ensädesbruk</b> l. Enskiftesbruk, <i>landtbr</i>., kallas det sätt att bruka åkerjorden, hvilket utmärkes däraf, att odlaren, utan att någonsin träda sina fält, årligen besår dem med säd, hvilken s",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Arnaud</b> [arnå], Jacques Leroy de Saint-A., fransk marskalk, föddes 1796 i Bordeaux af borgerliga föräldrar vid namn Leroy. 1820 inträdde han i det kungliga gardet såsom exalterad rojalist, men b",
        "e2_text": "Sainte-Aulaire [sätålär], Louis Clair de Beaupoil de S., grefve, fransk diplomat, f. 9 april 1778, d. 12 nov. 1854, blef 1811 kammarherre hos Napoleon I och 1812 prefekt, men afgick vid kejsarens åter",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Hawkins</b> [håkins]. 1. Sir John H., engelsk sjöfarande, född 1532, eger den tvetydiga äran att hafva varit den förste engelsman, som med negrer, stulna på Guineakusten, dref slafhandel på Vestind",
        "e2_text": "<b>Hawkins</b> l. Hawkyns [hå̄'kins]. 1. Sir John H., engelsk sjöfarande, f. 1532, eger den tvetydiga äran att ha varit den förste engelsman, som med negrer, stulna på Guineakusten, dref slafhandel på",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Schirmer,</b> Adolf, tysk-österrikisk författare, född 1821 i Hamburg, egnade sig först åt teatern, men lefde sedan, mycket förmögen som han var, länge på resor, tills han 1854 bosatte sig i Wien. ",
        "e2_text": "<b>Schikaneder</b>, Emanuel Johann, tysk-österrikisk teaterförfattare, f. 1748 i Regensburg, d. 1812 i Wien, tillhörde först en vandrande skådespelartrupp, blef sedan själf teaterdirektör och besökte ",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Underdikning.</b> Se Täckdikning.",
        "e2_text": "<b>Täckbåge.</b> Se Täcke 1.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Huzuler.</b> Se Hutsuler.",
        "e2_text": "<b>Huzuler.</b> Se Hutsuler.",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Archelaos,</b> en lärjunge till filosofen Anaxagoras, mildrade den motsats, som hos denne fans mellan urämnet å ena sidan och formalprincipen å den andra. Den rörande kraften, motsvarande Anaxagora",
        "e2_text": "<b>Diogenes</b> (grek. <i>Διογένης</i>) från Apollonia, grekisk filosof i 5:e årh. f. Kr., tillhörde den joniska skolan, inom hvilken hans åsikt intager en förmedlande ställning mellan Anaxagoras' och",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Pyrosmalit</b> (af Grek. <i>pyr,</i> eld, och <i>osme,</i> lukt), <i>miner.,</i> ett vattenhaltigt monosilikat af jern- och manganoxidul, der en del syre ersättes af klor, kristalliserar i hexagona",
        "e2_text": "Pyrosmalit (af grek. pyr, eld, och osme, lukt), miner., ett vattenhaltigt monosilikat af järn- och manganoxidul, där en del syre ersattes af klor, kristalliserar i hexagonala prismor, med olivgrön fär",
        "valid_match": 1
    },
    {
        "e1_text": "<b>De-Geers-fors,</b> bruk i Godegårds socken, Finspånga läns härad, Östergötlands län, vid Godegårdsån. Det utgöres f. n. af ett jernvalsverk för fin- och grofvalsning, spik- och räckhammare samt såg",
        "e2_text": "<b>Sörfors.</b> 1. Liefabrik med två dubbelhammarverk, 4 fjäderhammare och sliperi för lietillverkning, 1 km. från Eriksfors hamnplats vid Ångermanälfven, Bjärtrå socken, Västernorrlands län, tillhöri",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Sherman</b> [sjär-], William Tecumseh, nord-amerikansk general, född i Lancaster, Ohio, d. 18 Febr. 1820, inträdde 1836 i krigsskolan i Westpoint, deltog i mejikanska kriget, men utgick ur armén 18",
        "e2_text": "<b>Merritt</b> [me'rit], Wesley, nordamerikansk general, f. 16 juni 1836 i New York, utexaminerades från West Point 1860, blef kavalleriofficer s. å. och utmärkte sig under inbördeskriget som befälhaf",
        "valid_match": 1
    },
    {
        "e1_text": "<b>Kabinettsmåleri.</b> Se Kabinettsstycke.",
        "e2_text": "<b>Kabinettsmåleri.</b> Se Kabinettsstycke.",
        "valid_match": 1
    }
]